[global]
SMWHAAA001=唯一标识符
SMWHAAA002=意见群组代号
SMWHAAA003=意见组名
SMWHAAA004=说明
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWHAAA001=
SMWHAAA002=
SMWHAAA003=
SMWHAAA004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

